Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: 7 jours offerts, puis CHF 79/an · annulable à tout moment
de: 7 Tage gratis, dann CHF 79/Jahr · jederzeit kündbar
en: 7 days free, then CHF 79/yr · cancel anytime
es: 7 días gratis, luego 79 CHF/año · cancela cuando quieras
it: 7 giorni gratis, poi 79 CHF/anno · annullabile in ogni momento
ja: 7日間無料、その後CHF 79/年 · いつでも解約可
ko: 제안 7 일, 다음 CHF 79/year · 언제든지 취소
pt: 7 dias oferecidos, então CHF 79 anos · cancelável a qualquer momento
zh_hans: 免费7天，之后每年79瑞郎 · 随时可取消

source: 8 caractères minimum
de: Mindestens 8 Zeichen
en: 8 characters minimum
es: Mínimo 8 caracteres
it: Minimo 8 caratteri
ja: 8文字以上
ko: 최소 8자
pt: No mínimo 8 caracteres
zh_hans: 至少8个字符

source: 14 pays et plus de 300 villes avec code postal
de: 14 Länder und über 300 Städte mit PLZ
en: 14 countries and 300+ cities with postal codes
es: 14 países y más de 300 ciudades con código postal
it: 14 paesi e oltre 300 città con codice postale
ja: 14か国・300以上の都市（郵便番号つき）
ko: 14 국가 및 300 도시 이상 우편 번호
pt: 14 países e mais de 300 cidades com código postal
zh_hans: 14个国家、300多个城市（含邮编）

source: 20 musiciens genevois, annonces et conversations de démo
de: 20 Genfer Musiker, Demo-Anzeigen und -Chats
en: 20 Geneva musicians, demo listings and conversations
es: 20 músicos de Ginebra, anuncios y conversaciones de demo
it: 20 musicisti ginevrini, annunci e chat demo
ja: ジュネーブの20人のミュージシャン、デモ投稿と会話
ko: 20 제네바 음악가, 발표 및 데모 대화
pt: 20 músicos de Genebra, anúncios e conversas demo
zh_hans: 20位日内瓦音乐人、演示信息和会话

source: 33 instruments triés par catégories (claviers, cordes, vents…)
de: 33 Instrumente nach Kategorien (Tasten, Saiten, Bläser …)
en: 33 instruments sorted by category (keyboards, strings, winds…)
es: 33 instrumentos ordenados por categorías (teclados, cuerdas, vientos…)
it: 33 strumenti ordinati per categoria (tastiere, corde, fiati…)
ja: 33の楽器をカテゴリ別に整理（鍵盤・弦・管…）
ko: 범주에 의해 분류 된 33 악기 (claviers, 밧줄, 바람...)
pt: 33 instrumentos classificados por categorias (claviers, cordas, ventos...)
zh_hans: 33种乐器按类别整理（键盘、弦乐、管乐……）

source: 42 genres musicaux rangés en 9 familles (sous-genres inclus)
de: 42 Musikgenres in 9 Familien (inkl. Subgenres)
en: 42 music genres in 9 families (subgenres included)
es: 42 géneros musicales en 9 familias (subgéneros incluidos)
it: 42 generi musicali in 9 famiglie (sottogeneri inclusi)
ja: 42ジャンルを9ファミリーに整理（サブジャンル含む）
ko: 9 가정의 42 음악 장르 (소형 포함)
pt: 42 géneros musicais em 9 famílias (incluindo subgéneros)
zh_hans: 42种音乐风格归入9大类（含子风格）

source: À configurer
de: Einzurichten
en: To set up
es: Por configurar
it: Da configurare
ja: 要設定
ko: 설정하기
pt: A ser configurado
zh_hans: 待设置

source: À confirmer
de: Zu bestätigen
en: To confirm
es: Por confirmar
it: Da confermare
ja: 未確認
ko: 확인하기
pt: A confirmar
zh_hans: 待确认

source: À discuter
de: Nach Absprache
en: To discuss
es: A convenir
it: Da concordare
ja: 応相談
ko: 관련 기사
pt: A discutir
zh_hans: 面议

source: A joué avec
de: Hat gespielt mit
en: Has played with
es: Ha tocado con
it: Ha suonato con
ja: 共演したメンバー
ko: 게임 플레이
pt: Jogado com
zh_hans: 合作过的乐手

source: A joué avec %@
de: Hat mit %@ gespielt
en: Has played with %@
es: Ha tocado con %@
it: Ha suonato con %@
ja: %@と共演
ko: 게임 플레이%@
pt: Jogado com%@
zh_hans: 与 %@ 合作过

source: A joué avec %@ (ton ami)
de: Hat mit %@ gespielt (dein Freund)
en: Played with %@ (your friend)
es: Ha tocado con %@ (tu amigo)
it: Ha suonato con %@ (il tuo amico)
ja: %@（友だち）と演奏済み
ko: 게임 플레이%@ (당신의 친구)
pt: Jogado com%@ (seu amigo)
zh_hans: 和%@（你的朋友）一起演过

source: A joué avec %@ +%lld
de: Hat mit %@ +%lld gespielt
en: Has played with %@ +%lld
es: Ha tocado con %@ +%lld
it: Ha suonato con %@ +%lld
ja: %@ +%lld人と共演
ko: 게임 플레이%@ +%lld
pt: Jogado com%@ +%lld
zh_hans: 与 %@ +%lld 位合作过

source: A joué avec %@ +%lld (ton ami)
de: Hat mit %@ +%lld gespielt (dein Freund)
en: Played with %@ +%lld (your friend)
es: Ha tocado con %@ +%lld (tu amigo)
it: Ha suonato con %@ +%lld (il tuo amico)
ja: %@ +%lld（友だち）と演奏済み
ko: 게임 플레이%@ +%lld (당신의 친구)
pt: Jogado com%@ +%lld (seu amigo)
zh_hans: 和%@ +%lld（你的朋友）一起演过

source: A joué avec un ami
de: Mit einem Freund gespielt
en: Played with a friend
es: Ha tocado con un amigo
it: Ha suonato con un amico
ja: 友人と演奏済み
ko: 친구와 함께 연주
pt: Brincava com um amigo
zh_hans: 和朋友一起演过

source: À la publication d'un SOS, tu choisis un ou plusieurs niveaux (ou « peu importe »)
de: Beim Veröffentlichen eines SOS wählst du ein oder mehrere Niveaus (oder „egal“)
en: When you post an SOS you pick one or several levels (or “any”)
es: Al publicar un SOS eliges uno o varios niveles (o «da igual»)
it: Quando pubblichi un SOS scegli uno o più livelli (o «non importa»)
ja: SOS投稿時にレベルを1つ以上選択（「不問」も可）
ko: SOS를 게시 할 때 하나 이상의 수준을 선택 (또는 "무엇")
pt: Ao publicar um SOS, você escolhe um ou mais níveis (ou "qualquer coisa")
zh_hans: 发布 SOS 时可选一个或多个水平（也可“不限”）

source: À préciser
de: Noch offen
en: To be confirmed
es: Por concretar
it: Da definire
ja: 未定
ko: 지정하기
pt: A especificar
zh_hans: 待定

source: À propos
de: Über
en: About
es: Sobre mí
it: Su di sé
ja: プロフィール
ko: 제품정보
pt: Sobre
zh_hans: 关于

source: À valider — c'est toi qui décides
de: Zu bestätigen — du entscheidest
en: To approve — you decide
es: Por validar — tú decides
it: Da approvare — decidi tu
ja: 承認待ち。決めるのはあなた
ko: 유효성 검사 - 결정
pt: A validar — você decide
zh_hans: 待审核——由你决定

source: À venir
de: Kommend
en: Upcoming
es: Próximos
it: In arrivo
ja: 今後
ko: 공지사항
pt: Proximidade
zh_hans: 即将到来

source: À vérifier
de: Zu prüfen
en: To check
es: Por verificar
it: Da verificare
ja: 要確認
ko: 자주 묻는 질문
pt: A verificar
zh_hans: 待检查

source: Abonnement
de: Abo
en: Subscription
es: Suscripción
it: Abbonamento
ja: サブスクリプション
ko: 이름 *
pt: Assinatura
zh_hans: 订阅

source: Abonnement annuel actif
de: Jahresabo aktiv
en: Yearly subscription active
es: Suscripción anual activa
it: Abbonamento annuale attivo
ja: 年額プラン利用中
ko: 연간 구독
pt: Assinatura anual activa
zh_hans: 年度订阅已开通

source: Abonnement mensuel actif
de: Monatsabo aktiv
en: Monthly subscription active
es: Suscripción mensual activa
it: Abbonamento mensile attivo
ja: 月額プラン利用中
ko: 월간 구독
pt: Assinatura mensal activa
zh_hans: 月度订阅已开通

source: Abonnements Premium gérés et tarifés par l'App Store
de: Premium-Abonnements werden über den App Store verwaltet und abgerechnet
en: Premium subscriptions managed and priced by the App Store
es: Las suscripciones Premium se gestionan y facturan a través del App Store
it: Gli abbonamenti Premium sono gestiti e fatturati tramite l'App Store
ja: PremiumサブスクリプションはApp Storeで管理・請求されます
ko: App Store에서 관리 및 가격
pt: Assinaturas Premium geridas e pagas pela App Store
zh_hans: Premium订阅由App Store管理和计费

source: Abonnements Premium sécurisés par StoreKit et restaurables
de: Durch StoreKit geschützte und wiederherstellbare Premium-Abonnements
en: Premium subscriptions secured by StoreKit and restorable
es: Suscripciones Premium protegidas por StoreKit y restaurables
it: Abbonamenti Premium protetti da StoreKit e ripristinabili
ja: StoreKitで保護され、復元できるPremiumサブスクリプション
ko: StoreKit 및 회복 가능
pt: Subscrições Premium garantidas pelo StoreKit e recuperáveis
zh_hans: 由StoreKit保障且可恢复的Premium订阅

source: abonnés
de: Follower
en: followers
es: seguidores
it: follower
ja: フォロワー
ko: 회원 가입
pt: assinantes
zh_hans: 粉丝

source: Abonnés
de: Follower
en: Followers
es: Seguidores
it: Follower
ja: フォロワー
ko: 이름 *
pt: Seguidores
zh_hans: 关注者

source: Accepte ou écarte tes candidats
de: Nimm deine Kandidaten an oder ab
en: Accept or turn down your candidates
es: Acepta o descarta a tus candidatos
it: Accetta o scarta i tuoi candidati
ja: 応募者を承認・辞退
ko: 귀하의 후보를 허용하거나 해지
pt: Aceite ou descarte seus candidatos
zh_hans: 接受或婉拒候选人

source: Acceptée
de: Angenommen
en: Accepted
es: Aceptada
it: Accettata
ja: 承諾済み
ko: 이름 *
pt: Aceitado
zh_hans: 已接受

source: Accepter
de: Annehmen
en: Accept
es: Aceptar
it: Accetta
ja: 承認
ko: 이름 *
pt: Aceitar
zh_hans: 接受

source: Accès aux SOS, adresse protégée, blocage et signalement
de: Zugang zu SOS, geschützte Adresse, Blockieren und Melden
en: SOS access, protected addresses, blocking, and reporting
es: Acceso a SOS, dirección protegida, bloqueo y denuncia
it: Accesso agli SOS, indirizzi protetti, blocco e segnalazione
ja: SOSへのアクセス、住所保護、ブロック、通報
ko: SOS 액세스, 보호 된 주소, 차단 및보고
pt: Acesso SOS, endereço protegido, bloqueio e comunicação de informações
zh_hans: SOS 访问、地址保护、屏蔽和举报

source: Accordéon
de: Akkordeon
en: Accordion
es: Acordeón
it: Fisarmonica
ja: アコーディオン
ko: 회사연혁
pt: Acordo
zh_hans: 手风琴

source: Accueil
de: Start
en: Home
es: Inicio
it: Home
ja: ホーム
ko: 홈 > 제품
pt: Principal
zh_hans: 首页

source: Accueil : « Ce soir » devient « Aujourd'hui » — c'est la journée entière qui compte, pas la soirée
de: Start: „Heute Abend“ wird zu „Heute“ — es zählt der ganze Tag, nicht nur der Abend
en: Home: “Tonight” becomes “Today” — the whole day counts, not just the evening
es: Inicio: «Esta noche» pasa a ser «Hoy»: cuenta el día entero, no solo la noche
it: Home: «Stasera» diventa «Oggi»: conta l'intera giornata, non solo la sera
ja: ホーム：「今夜」が「今日」になりました。夜だけでなく一日全体が対象です
ko: 홈: "오늘"이됩니다 - 하루 종일 계산, 아니 저녁
pt: Casa: "Hoje" torna-se "Hoje" — o dia inteiro conta, não a noite
zh_hans: 首页：「今晚」改为「今天」— 算的是一整天，而不只是晚上

source: Accueil : « Ce soir », « Ce week-end », « Près de chez toi » — on répond d'abord à qui peut jouer, et quand
de: Startseite: „Heute Abend“, „Dieses Wochenende“, „In deiner Nähe“ – zuerst zählt, wer wann spielen kann
en: Home: “Tonight”, “This weekend”, “Near you” — who can play, and when, comes first
es: Inicio: «Esta noche», «Este finde», «Cerca de ti»: primero quién puede tocar y cuándo
it: Home: «Stasera», «Questo weekend», «Vicino a te» — prima chi può suonare, e quando
ja: ホーム:「今夜」「今週末」「近く」— 誰がいつ演奏できるかを最優先
ko: 홈: "Tonight", "이 주말", "집으로 닫습니다"- 우리는 먼저 재생할 수 있습니다, 그리고 언제
pt: Home: "Hoje", "Este fim de semana", "Fechar para casa" — respondemos primeiro a quem pode jogar, e quando
zh_hans: 首页：「今晚」「本周末」「你附近」——先回答谁能演出、什么时候

source: Accueil allégé : rangées compactes, rappel du prochain événement de groupe
de: Schlankerer Start: kompakte Zeilen, Erinnerung ans nächste Gruppen-Event
en: Lighter home: compact rows, next group event reminder
es: Inicio más ligero: filas compactas y recordatorio del próximo evento del grupo
it: Home più leggera: righe compatte e promemoria del prossimo evento
ja: ホームを軽量化：コンパクト表示と次のイベント通知
ko: 경량 환영: 조밀한 줄, 다음 그룹의 생각나게
pt: Boas-vindas leves: linhas compactas, lembrete do próximo evento em grupo
zh_hans: 更清爽的首页：紧凑列表＋群组活动提醒

source: Accueil épuré : l'encart « Dispos pour… » s'en va, les musiciens dispos apparaissent là où il manque quelqu'un, dans l'événement
de: Aufgeräumte Startseite: Der Kasten „Frei für …“ verschwindet; verfügbare Musiker erscheinen dort, wo jemand fehlt — im Termin selbst
en: Cleaner home: the “Free for…” panel is gone; available musicians now appear where someone is actually missing — inside the event
es: Inicio más limpio: desaparece el recuadro «Libres para…»; los músicos disponibles aparecen donde falta alguien, dentro del evento
it: Home più pulita: il riquadro «Liberi per…» sparisce; i musicisti disponibili compaiono dove manca qualcuno, dentro l'evento
ja: ホームを整理：「〜に空いている人」の枠を廃止し、空いている演奏者は人が足りないイベントの中に表示されます
ko: 깨끗한 환영: 삽입 « 사용할 수... » 멀리 이동, dispos 음악가 누군가가 누락 된 곳, 이벤트
pt: Bem-vindo limpo: a inserção « Disponível para... » vai embora, os músicos de despojos aparecem onde alguém está faltando, no caso
zh_hans: 首页更清爽：「可参加…」板块移除，有空的乐手改为出现在真正缺人的演出里

source: Accueil et messages allégés : suggestions de musiciens à suivre, conversations et groupes séparés
de: Aufgeräumte Start- und Nachrichtenansicht: Vorschläge zum Folgen, Unterhaltungen und Gruppen getrennt
en: Lighter home and messages: suggested musicians to follow, conversations and groups separated
es: Inicio y mensajes más ligeros: sugerencias de músicos a seguir, conversaciones y grupos separados
it: Home e messaggi alleggeriti: musicisti suggeriti da seguire, conversazioni e gruppi separati
ja: ホームとメッセージを整理：おすすめのフォロー候補、会話とグループを分離
ko: 환영과 가벼운 메시지 : 음악가에서 제안, 대화 및 별도의 그룹
pt: Mensagens de boas-vindas e leves: sugestões de músicos para seguir, conversas e grupos separados
zh_hans: 主页和消息更清爽：推荐关注的音乐人，会话与乐队分开显示

source: Actives
de: Aktiv
en: On
es: Activas
it: Attive
ja: オン
ko: 지원하다
pt: Activo
zh_hans: 已开启

source: Adresse privée non chargée — réessaie dans un instant
de: Private Adresse nicht geladen — versuche es gleich noch einmal
en: Private address not loaded — try again in a moment
es: Dirección privada no cargada — inténtalo de nuevo en un momento
it: Indirizzo privato non caricato — riprova tra poco
ja: 非公開住所を読み込めませんでした — しばらくしてから再試行してください
ko: Unloaded private address — 다시 한번 시도
pt: Endereço privado descarregado — tente novamente em um momento
zh_hans: 未加载私人地址——请稍后重试

source: Adresse privée — rue, numéro, entrée…
de: Private Adresse – Straße, Hausnummer, Eingang …
en: Private address — street, number, entrance…
es: Dirección privada — calle, número, entrada…
it: Indirizzo privato — via, numero, ingresso…
ja: 非公開の住所 — 通り、番地、入口など…
ko: 개인 주소 — 거리, 번호, 항목 ...
pt: Endereço privado: rua, número, entrada...
zh_hans: 私密地址 — 街道、门牌号、入口…

source: Adresse protégée
de: Geschützte Adresse
en: Protected address
es: Dirección protegida
it: Indirizzo protetto
ja: 保護された住所
ko: 회사 소개
pt: Endereço protegido
zh_hans: 受保护的地址

source: Adresse révélée après confirmation de présence
de: Adresse nach Anwesenheitsbestätigung sichtbar
en: Address revealed after attendance confirmation
es: Dirección visible tras confirmar la asistencia
it: Indirizzo visibile dopo la conferma della presenza
ja: 参加を確定すると住所が表示されます
ko: 주소는 존재 확인 후 밝혀
pt: Endereço revelado após confirmação da presença
zh_hans: 确认出席后显示地址

source: Affiche un cachet — ces annonces reçoivent plus de candidatures
de: Gib eine Gage an — solche Anzeigen bekommen mehr Bewerbungen
en: Show a fee — those listings get more applications
es: Indica un caché — esos anuncios reciben más solicitudes
it: Indica un compenso — questi annunci ricevono più candidature
ja: ギャラを明記する（応募が増えます）
ko: 게시물 스탬프 — 이 광고는 더 많은 응용 프로그램을받습니다
pt: Publique um selo — esses anúncios recebem mais pedidos
zh_hans: 标明酬劳——标了酬劳的信息会收到更多报名

source: Affiliation et communautés d'école
de: Schulzugehörigkeit und Communitys
en: School affiliations and communities
es: Afiliaciones y comunidades escolares
it: Affiliazioni e community scolastiche
ja: 学校への所属とコミュニティ
ko: Affiliation 및 학교 커뮤니티
pt: Afiliação e comunidades escolares
zh_hans: 学校所属和社群

source: Affûte tes recherches
de: Verfeinere deine Suche
en: Refine your searches
es: Afina tus búsquedas
it: Affina le tue ricerche
ja: 検索をさらに絞り込む
ko: 귀하의 검색
pt: Smear sua busca
zh_hans: 精准筛选

source: Afro-cubain
de: Afrokubanisch
en: Afro-Cuban
es: Afrocubano
it: Afrocubano
ja: アフロキューバン
ko: 아프리카
pt: Africano-Cuban
zh_hans: 非洲-古巴

source: Agenda
de: Kalender
ja: 予定
ko: 이름 *
pt: Ordem do dia
zh_hans: 日程

source: Aide & infos
de: Hilfe & Infos
en: Help & info
es: Ayuda e información
it: Aiuto e info
ja: ヘルプと情報
ko: 도움말 및 정보
pt: Ajuda & info
zh_hans: 帮助与信息

source: Ajoute AMR Genève, EPI Genève ou HEM Genève à ton profil avec ton rôle et sa visibilité
de: Füge AMR Genf, EPI Genf oder HEM Genf mit deiner Rolle und Sichtbarkeit zu deinem Profil hinzu
en: Add AMR Geneva, EPI Geneva, or HEM Geneva to your profile with your role and visibility
es: Añade AMR Ginebra, EPI Ginebra o HEM Ginebra a tu perfil con tu función y visibilidad
it: Aggiungi AMR Ginevra, EPI Ginevra o HEM Ginevra al profilo con il tuo ruolo e la visibilità
ja: AMRジュネーブ、EPIジュネーブ、HEMジュネーブを役割と公開範囲とともにプロフィールへ追加
ko: AMR 제네바, EPI 제네바 또는 HEM 제네바를 귀하의 역할과 가시성을 가진 프로필에 추가하십시오.
pt: Adicione AMR Geneva, EPI Geneva ou HEM Geneva ao seu perfil com seu papel e visibilidade
zh_hans: 将 AMR 日内瓦、EPI 日内瓦或 HEM 日内瓦连同你的身份和可见范围添加到个人资料

source: Ajoute des vidéos de démo à ton profil. On entend le niveau et le style — zéro mauvaise surprise.
de: Füge deinem Profil Demo-Videos hinzu. Man hört Niveau und Stil — keine bösen Überraschungen.
en: Add demo videos to your profile. People hear your level and style — no bad surprises.
es: Añade vídeos de demo a tu perfil. Se escucha tu nivel y tu estilo: cero sorpresas.
it: Aggiungi video demo al tuo profilo. Si sentono livello e stile: zero brutte sorprese.
ja: プロフィールにデモ動画を追加しましょう。レベルとスタイルが伝わり、ミスマッチを防げます。
ko: 귀하의 프로필에 데모 비디오를 추가합니다. 우리는 수준과 스타일을 듣고 — 0 나쁜 놀라움.
pt: Adicione vídeos de demonstração ao seu perfil. Ouvimos o nível e o estilo — nenhuma surpresa ruim.
zh_hans: 在资料中添加演示视频。让人听到你的水平和风格——零意外。

source: Ajouté directement
de: Direkt hinzugefügt
en: Added directly
es: Añadido directamente
it: Aggiunto direttamente
ja: 直接追加
ko: 직접 추가
pt: Adicionado diretamente
zh_hans: 直接添加

source: Ajoute la tonalité avec un morceau, modifie-la ensuite et retrouve-la sous le titre
de: Tonart beim Hinzufügen angeben, später ändern und unter dem Titel sehen
en: Add a song's key, edit it later, and see it below the title
es: Añade la tonalidad de una canción, edítala después y mírala debajo del título
it: Aggiungi la tonalità di un brano, modificala in seguito e vedila sotto il titolo
ja: 曲の追加時にキーを設定し、後から編集して曲名の下で確認できます
ko: 노래로 톤을 추가하고, 그 다음을 수정하고 제목 아래를 찾으십시오.
pt: Adicione o tom com uma música, modifique-a então e encontre-a sob o título
zh_hans: 添加歌曲时设置调性，之后可编辑，并显示在标题下方

source: Ajoute les morceaux du groupe — les membres peuvent en suggérer, le leader valide.
de: Füge die Songs der Gruppe hinzu — Mitglieder schlagen vor, der Leader bestätigt.
en: Add the group's songs — members can suggest, the leader approves.
es: Añade los temas del grupo — los miembros sugieren, el líder valida.
it: Aggiungi i brani del gruppo — i membri suggeriscono, il leader approva.
ja: グループの曲を追加。メンバーが提案し、リーダーが承認します。
ko: 그룹의 트랙을 추가 - 회원은 제안 할 수 있습니다, 유효한 리더.
pt: Adicione as faixas do grupo — os membros podem sugerir, o líder válido.
zh_hans: 添加群组曲目——成员可以建议，队长审核。

source: Ajoute les musicien·nes dans leur ordre de passage — tout le groupe verra la même liste.
de: Füge die Musiker:innen in ihrer Solo-Reihenfolge hinzu — die ganze Gruppe sieht dieselbe Liste.
en: Add musicians in solo order — the whole group will see the same list.
es: Añade a los músicos en el orden de sus solos: todo el grupo verá la misma lista.
it: Aggiungi i musicisti nell'ordine degli assoli: tutto il gruppo vedrà lo stesso elenco.
ja: ソロの順番にメンバーを追加すると、グループ全員に同じリストが表示されます。
ko: 패스의 순서에 음악가 추가 — 전체 그룹은 동일한 목록을 볼 수 있습니다.
pt: Adicione os músicos em sua ordem de passagem — todo o grupo verá a mesma lista.
zh_hans: 按独奏顺序添加乐手，整个乐队都会看到同一列表。

source: Ajoute ton école ou crée ton premier groupe : messages, membres et prochaines dates seront réunis ici.
de: Füge deine Schule hinzu oder gründe deine erste Gruppe: Nachrichten, Mitglieder und nächste Termine findest du dann hier.
en: Add your school or create your first group: messages, members, and upcoming dates will all be here.
es: Añade tu escuela o crea tu primer grupo: aquí se reunirán los mensajes, los miembros y las próximas fechas.
it: Aggiungi la tua scuola o crea il tuo primo gruppo: qui troverai messaggi, membri e prossime date.
ja: 学校を追加するか最初のグループを作成すると、メッセージ、メンバー、今後の日程がここにまとまります。
ko: 학교 추가 또는 첫 번째 그룹 만들기: 메시지, 회원 및 다음 날짜는 여기에 수집됩니다.
pt: Adicione sua escola ou crie seu primeiro grupo: mensagens, membros e próximas datas serão reunidas aqui.
zh_hans: 添加你的学校或创建第一个乐队：消息、成员和近期日期都会汇集在这里。

source: Ajoute ton établissement au profil : sa communauté et sa conversation apparaissent automatiquement.
de: Füge deine Einrichtung zum Profil hinzu: Community und Chat erscheinen automatisch.
en: Add your school to your profile: its community and conversation will appear automatically.
es: Añade tu centro al perfil: su comunidad y conversación aparecerán automáticamente.
it: Aggiungi la scuola al profilo: la sua community e la conversazione appariranno automaticamente.
ja: 学校をプロフィールに追加すると、コミュニティと会話が自動的に表示されます。
ko: 프로필에 기관을 추가 : 그녀의 커뮤니티와 대화는 자동으로 나타납니다.
pt: Adicione sua instituição ao perfil: sua comunidade e conversa aparecem automaticamente.
zh_hans: 将学校添加到个人资料后，其社群和对话会自动出现。

source: Ajoute un instrument proche (ex. synthé en plus du piano)
de: Füge ein ähnliches Instrument hinzu (z. B. Synth zusätzlich zum Klavier)
en: Add a similar instrument (e.g. synth as well as piano)
es: Añade un instrumento parecido (p. ej. sinte además de piano)
it: Aggiungi uno strumento simile (es. synth oltre al pianoforte)
ja: 近いパートも追加する（例：ピアノに加えてシンセ）
ko: 근처에 악기를 추가 (예 : 피아노에 추가)
pt: Adiciona um instrumento próximo (por exemplo, sintetizador para além do piano)
zh_hans: 增加相近乐器（例如钢琴之外再加合成器）

source: Ajoute une date à tes vidéos de démo
de: Gib deinen Demo-Videos ein Datum
en: Add a date to your demo videos
es: Añade fecha a tus vídeos de demo
it: Aggiungi una data ai tuoi video demo
ja: デモ動画に日付を追加
ko: 데모 동영상에 날짜 추가
pt: Adicionar uma data aos seus vídeos de demonstração
zh_hans: 为你的演示视频添加日期

source: Ajouter
de: Hinzufügen
en: Add
es: Añadir
it: Aggiungi
ja: 追加
ko: 더 보기
pt: Adicionar
zh_hans: 添加

source: Ajouter à iReal Pro
de: Zu iReal Pro hinzufügen
en: Add to iReal Pro
es: Añadir a iReal Pro
it: Aggiungi a iReal Pro
ja: iReal Proに追加
ko: iReal Pro에 추가
pt: Adicionar ao iReal Pro
zh_hans: 添加到 iReal Pro

source: Ajouter à la setlist
de: Zur Setlist hinzufügen
en: Add to the setlist
es: Añadir a la setlist
it: Aggiungi alla scaletta
ja: セットリストに追加
ko: setlist에 추가
pt: Adicionar à setlist
zh_hans: 添加到曲目单

source: Ajouter cette école
de: Diese Schule hinzufügen
en: Add this school
es: Añadir esta escuela
it: Aggiungi questa scuola
ja: この学校を追加
ko: 이 학교에 추가
pt: Adicione esta escola
zh_hans: 添加这所学校

source: Ajouter la grille iReal Pro
de: iReal-Pro-Schema hinzufügen
en: Add the iReal Pro chart
es: Añadir la parrilla de iReal Pro
it: Aggiungi la griglia iReal Pro
ja: iReal Pro の譜面を追加
ko: iReal Pro 그리드 추가
pt: Adicionar Grade iReal Pro
zh_hans: 添加 iReal Pro 谱面

source: Ajouter le lien iReal Pro
de: iReal-Pro-Link hinzufügen
en: Add the iReal Pro link
es: Añadir el enlace de iReal Pro
it: Aggiungi il link iReal Pro
ja: iReal Pro のリンクを追加
ko: iReal Pro 링크 추가
pt: Adicionar link iReal Pro
zh_hans: 添加 iReal Pro 链接

source: Ajouter mon école
de: Meine Schule hinzufügen
en: Add my school
es: Añadir mi escuela
it: Aggiungi la mia scuola
ja: 自分の学校を追加
ko: 내 학교에 추가
pt: Adicionar a minha escola
zh_hans: 添加我的学校

source: Ajouter mon école de musique
de: Meine Musikschule hinzufügen
en: Add my music school
es: Añadir mi escuela de música
it: Aggiungi la mia scuola di musica
ja: 自分の音楽学校を追加
ko: 내 음악 학교 추가
pt: Adicionar a minha escola de música
zh_hans: 添加我的音乐学校

source: Ajouter un commentaire…
de: Kommentar hinzufügen…
en: Add a comment…
es: Añadir un comentario…
it: Aggiungi un commento…
ja: コメントを追加…
ko: 자주 묻는 질문
pt: Deixe um comentário...
zh_hans: 添加评论…

source: Ajouter un document
de: Dokument hinzufügen
en: Add a document
es: Añadir un documento
it: Aggiungi un documento
ja: 書類を追加
ko: 비밀번호
pt: Adicionar um Documento
zh_hans: 添加文件

source: Ajouter un morceau
de: Song hinzufügen
en: Add a song
es: Añadir tema
it: Aggiungi brano
ja: 曲を追加
ko: 노래 추가
pt: Adicionar música
zh_hans: 添加歌曲

source: Ajouter un solo
de: Solo hinzufügen
en: Add a solo
es: Añadir un solo
it: Aggiungi un assolo
ja: ソロを追加
ko: 솔로 추가
pt: Adicionar um solo
zh_hans: 添加独奏

source: Ajouter une date
de: Datum hinzufügen
en: Add a date
es: Añadir fecha
it: Aggiungi una data
ja: 日付を追加
ko: 추가 날짜
pt: Adicionar data
zh_hans: 添加日期

source: Ajouter une école et rejoindre sa communauté
de: Schule hinzufügen und ihrer Community beitreten
en: Add a school and join its community
es: Añade una escuela y únete a su comunidad
it: Aggiungi una scuola e unisciti alla sua community
ja: 学校を追加してコミュニティに参加
ko: 학교를 추가하고 커뮤니티에 가입
pt: Adicione uma escola e junte-se à sua comunidade
zh_hans: 添加学校并加入其社群

source: Ajouter une partition
de: Noten hinzufügen
en: Add sheet music
es: Añadir partitura
it: Aggiungi spartito
ja: 楽譜を追加
ko: 파티션 추가
pt: Adicionar partição
zh_hans: 添加乐谱

source: Ajouter une photo
de: Foto hinzufügen
en: Add a photo
es: Añadir una foto
it: Aggiungi una foto
ja: 写真を追加
ko: 사진 추가
pt: Adicionar foto
zh_hans: 添加照片
